// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Recipient List:"="收件人清單:";
"Add"="新增";
"Delete"="刪除";
"Cancel"="取消";
"OK"="好";

"Str_FaxContacts"="聯絡資訊";
"Str_FaxAddressBook"="通訊錄";
"Str_Recipient_LastSyncTime"="同步%@最後完成時間";
"Str_Recipient_OSVersionInfo"="同步%@可顯示或更新內容。請至 FAX Utility 中的 [同步%@]。";

// ------------------------------------------------------------------------
// Alert
// ------------------------------------------------------------------------
"Str_Alert_Same_Title_Already_Exists"="無法新增項目。相同〝姓名〞、〝傳真號碼〞及〝公司/團體〞的項目已存在。";
"Str_Alert_Invalid_FaxNumber"="傳真號碼包含不支援的字元。\n您只可使用 0 至 9、*、#、- 及空格。";
"Str_Alert_Cannot_Open_Fax_Phone_Book"="無法開啟%@。\n錯誤代碼 (%d)";

"Str_RecipientName"="名稱";
"Str_RecipientCompany"="公司/團體";
"Str_RecipientFaxNumber"="傳真號碼";

//---------------------------
"X_CARD"="%@ 張名片";
"ALL_CONTACTS"="所有聯絡資訊";
"Group"="群組";
"Name"="名稱";
"Phone"="電話";

"_$!<Anniversary>!$_"="紀念日";
"_$!<Assistant>!$_"="助理";
"_$!<Brother>!$_"="兄弟";
"_$!<Child>!$_"="小孩";
"_$!<EX-Anniversary>!$_"="紀念日";
"_$!<EX-AssistantName>!$_"="助理";
"_$!<EX-AssistantPhone>!$_"="助理";
"_$!<EX-Birthday>!$_"="生日";
"_$!<EX-Business>!$_"="公司";
"_$!<EX-BusinessFax>!$_"="公司傳真";
"_$!<EX-BusinessHomePage>!$_"="首頁";
"_$!<EX-BusinessPhone2>!$_"="替用公司電話";
"_$!<EX-BusinessPhone>!$_"="公司";
"_$!<EX-Callback>!$_"="回撥";
"_$!<EX-CarPhone>!$_"="車用電話";
"_$!<EX-CompanyMainPhone>!$_"="主要公司電話";
"_$!<EX-EmailAddress1>!$_"="電子郵件 1";
"_$!<EX-EmailAddress2>!$_"="電子郵件 2";
"_$!<EX-EmailAddress3>!$_"="電子郵件 3";
"_$!<EX-Home>!$_"="住家";
"_$!<EX-HomeFax>!$_"="家用傳真";
"_$!<EX-HomePhone2>!$_"="替用家用電話";
"_$!<EX-HomePhone>!$_"="住家";
"_$!<EX-ImAddress1>!$_"="傳訊 1";
"_$!<EX-ImAddress2>!$_"="傳訊 2";
"_$!<EX-ImAddress3>!$_"="傳訊 3";
"_$!<EX-Isdn>!$_"="ISDN";
"_$!<EX-Manager>!$_"="經理";
"_$!<EX-MobilePhone>!$_"="行動電話";
"_$!<EX-Other>!$_"="其他";
"_$!<EX-OtherFax>!$_"="其他傳真";
"_$!<EX-OtherTelephone>!$_"="其他";
"_$!<EX-Pager>!$_"="傳呼機";
"_$!<EX-PrimaryPhone>!$_"="主要";
"_$!<EX-RadioPhone>!$_"="radio";
"_$!<EX-SpouseName>!$_"="配偶";
"_$!<EX-Telex>!$_"="電傳";
"_$!<EX-TtyTddPhone>!$_"="TDD/TTY";
"_$!<Father>!$_"="爸爸";
"_$!<Friend>!$_"="朋友";
"_$!<Home>!$_"="住家";
"_$!<HomeFAX>!$_"="家用傳真";
"_$!<HomePage>!$_"="首頁";
"_$!<Main>!$_"="主要";
"_$!<Manager>!$_"="經理";
"_$!<Mobile>!$_"="行動電話";
"_$!<MobileMe>!$_"="MobileMe";
"_$!<Mother>!$_"="媽媽";
"_$!<Other>!$_"="其他";
"_$!<OtherFAX>!$_"="其他傳真";
"_$!<Pager>!$_"="傳呼機";
"_$!<Parent>!$_"="父母";
"_$!<Partner>!$_"="合夥人";
"_$!<Sister>!$_"="姊妹";
"_$!<Spouse>!$_"="配偶";
"_$!<Work>!$_"="公司";
"_$!<WorkFAX>!$_"="公司傳真";
